<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body>
    <p style="text-align: justify;"><strong>Balanced Scorecard</strong></p>
<p style="text-align: justify;">O Balanced Scorecard &eacute; uma ferramenta que possibilita que o gestor entenda sua <strong>estrat&eacute;gia</strong>, transforme-a em um <strong>conjunto de indicadores correlacionados</strong> e execute <strong>a&ccedil;&otilde;es</strong> para alcan&ccedil;ar as <strong>metas</strong> estabelecidas para estes indicadores. Resumindo, o Balanced Scorecard pega a vis&atilde;o da organiza&ccedil;&atilde;o, traduz em objetivos estrat&eacute;gicos e mensura-os por meio de indicadores. Para atingir a meta de cada indicador estrat&eacute;gico &eacute; preciso fazer um projeto estrat&eacute;gico.</p>
<p style="text-align: justify;">&Eacute; importante destacar que o <strong>BSC n&atilde;o pode ser aplicado sem que a estrat&eacute;gia esteja bem definida</strong>, n&atilde;o &eacute; para isso que ele serve. O intuito da ferramenta &eacute; estruturar a execu&ccedil;&atilde;o da estrat&eacute;gia, n&atilde;o a descobrir.</p>
<p style="text-align: justify;">O Balanced Scorecard n&atilde;o surgiu do nada: na d&eacute;cada de 90, os te&oacute;ricos <strong>Kaplan e Norton</strong> estudaram dois grupos de empresas americanas.</p>
<p style="text-align: justify;">As empresas do primeiro grupo baseavam a an&aacute;lise do neg&oacute;cio em indicadores financeiros e cont&aacute;beis, como faturamento, lucro, custos e assim por diante. As do segundo grupo baseavam-se tanto em indicadores financeiros e cont&aacute;beis quanto em indicadores operacionais (atividades, servi&ccedil;os, produ&ccedil;&atilde;o, qualidade etc.), relacionando-os.</p>
<p style="text-align: justify;">Ao final do estudo, a conclus&atilde;o foi de que <strong>o grupo que relacionava os indicadores financeiros e operacionais apresentava maior desempenho e resultados positivos do que o grupo que n&atilde;o relacionava</strong>.</p>
<p style="text-align: justify;">Segundo Kaplan e Norton, o nome Balanced Scorecard reflete o <strong>equil&iacute;brio</strong> <em>(balance) </em>entre os objetivos de curto e longo prazo, medidas financeiras e n&atilde;o financeiras, indicadores operacionais e n&atilde;o operacionais e entre perspectivas internas e externas de desempenho. Mas quais s&atilde;o essas perspectivas exatamente?</p>
<p style="text-align: justify;">Kaplan e Norton prop&otilde;em que o Balanced Scorecard se organize em torno do equil&iacute;brio entre quatro perspectivas. Essas dimens&otilde;es auxiliam no acompanhamento das a&ccedil;&otilde;es feitas em prol da estrat&eacute;gia. Temos a perspectiva financeira, a do cliente (ou usu&aacute;rio), a de processos internos e a de aprendizagem e crescimento. Em empresas comerciais, com fins lucrativos, essas s&atilde;o as perspectivas mais comuns, mas podemos alterar nomes ou mesmo a posi&ccedil;&atilde;o de algumas delas conforme o segmento da empresa (ou organiza&ccedil;&atilde;o).</p>
<p style="text-align: justify;">A l&oacute;gica que elas seguem &eacute; que a perspectiva mais ao topo &eacute; a que mais demonstra o resultado esperado do &ldquo;neg&oacute;cio&rdquo;, e a mais abaixo &eacute; a que mais influi no resultado acima. Ent&atilde;o, se utilizarmos o Balanced Scorecard num &oacute;rg&atilde;o p&uacute;blico, a perspectiva de cima n&atilde;o ser&aacute; financeira, pois o lucro n&atilde;o ser&aacute; o alvo. Talvez a perspectiva do topo seja cidadania, bem-estar social ou senso de justi&ccedil;a, por exemplo.</p>
<p style="text-align: justify;">Ent&atilde;o, a organiza&ccedil;&atilde;o das perspectivas n&atilde;o &eacute; fixa, mas &eacute; proposta por Kaplan e Norton como a que melhor atende &agrave; maioria das organiza&ccedil;&otilde;es privadas com fins lucrativos.</p>
<p style="text-align: justify;"><strong>FINANCEIRA</strong></p>
<p style="text-align: justify;">Nessa perspectiva, o foco &eacute; o cumprimento de metas e objetivos que se refletem em aspectos financeiros do neg&oacute;cio. Esses objetivos podem envolver o aumento dos lucros, do valor de mercado da empresa, gera&ccedil;&atilde;o de retorno aos acionistas, redu&ccedil;&atilde;o de custos etc. Os indicadores que podem ser usados para acompanhar o cumprimento dos objetivos dessa perspectiva s&atilde;o o faturamento bruto, ticket m&eacute;dio, lucro l&iacute;quido, margem de contribui&ccedil;&atilde;o e assim por diante.</p>
<p style="text-align: justify;"><strong>CLIENTE</strong></p>
<p style="text-align: justify;">A perspectiva de clientes se divide em duas partes. Em geral, ela inclui indicadores relacionados diretamente ao mercado de atua&ccedil;&atilde;o e aos clientes, preocupando-se com a sua satisfa&ccedil;&atilde;o, fidelidade e reten&ccedil;&atilde;o. Para isso, &eacute; importante que se d&ecirc; aten&ccedil;&atilde;o a indicadores de atendimento, prazo, qualidade e custos. Vamos entender as duas partes mais a fundo:</p>
<p style="text-align: justify;"><em>1) Mercados estrat&eacute;gicos</em></p>
<p style="text-align: justify;">A primeira parte dos objetivos dessa perspectiva refere-se aos mercados estrat&eacute;gicos que a empresa quer atingir. Alguns exemplos podem ser ampliar atua&ccedil;&atilde;o internacional, expandir no mercado automotivo, expandir em pequenas empresas etc. Nesses objetivos, normalmente declara-se os movimentos que a empresa deseja fazer, ou seja, o que j&aacute; est&aacute; dominado n&atilde;o precisa entrar na estrat&eacute;gia.</p>
<p style="text-align: justify;"><em>2) Clientes</em></p>
<p style="text-align: justify;">Nessa parte, a empresa pergunta &ldquo;como queremos que os clientes (ou usu&aacute;rios) nos vejam?&rdquo; para que possa alcan&ccedil;ar os mercados estrat&eacute;gicos propostos na primeira parte. &Eacute; poss&iacute;vel que sejam necess&aacute;rias mudan&ccedil;as nos processos internos para que a empresa consiga alcan&ccedil;ar o reconhecimento dos clientes. Explicaremos sobre isso a seguir.</p>
<p style="text-align: justify;"><strong>PROCESSOS INTERNOS</strong></p>
<p style="text-align: justify;">Quando o gestor questiona &ldquo;No que devemos ser melhores?&rdquo; est&aacute; se referindo &agrave; perspectiva dos processos internos. Esses processos envolvem a <strong>din&acirc;mica da organiza&ccedil;&atilde;o</strong>. Como dissemos, os processos internos s&atilde;o determinantes para o alcance dos objetivos da perspectiva anterior, a conquista de mercados estrat&eacute;gicos. Como todas as perspectivas s&atilde;o conectadas, os processos internos tamb&eacute;m influenciam nas metas financeiras.</p>
<p style="text-align: justify;">Por isso, &eacute; preciso afetar processos para que a estrat&eacute;gia seja suportada pela engrenagem organizacional. Se a estrat&eacute;gia &eacute; criar um modelo de franquias, por exemplo, a empresa precisa construir um processo que suporte isto, ou seja, amadurecer um modelo de franqueamento.</p>
<p style="text-align: justify;">Uma vez estabelecidos os objetivos para a perspectiva financeira, de clientes e de processos internos, a organiza&ccedil;&atilde;o precisar&aacute; ter uma base para atingi-los, os <strong>habilitadores dos processos</strong>. Para isso, &eacute; v&aacute;lido desenvolver as <strong>pessoas</strong>, para que sejam competentes, h&aacute;beis, treinadas, motivadas, engajadas e satisfeitas, as <strong>tecnologias</strong> (tanto da informa&ccedil;&atilde;o quanto da produ&ccedil;&atilde;o) e a <strong>infraestrutura f&iacute;sica</strong> (equipamentos, pr&eacute;dios, instala&ccedil;&otilde;es etc.).</p>
<p style="text-align: justify;">H&aacute; uma <strong>rela&ccedil;&atilde;o de depend&ecirc;ncia</strong> entre cada uma das perspectivas, que pode ser observada no esquema abaixo:</p>
<p style="text-align: justify;">Como as setas indicam, as perspectivas t&ecirc;m uma forte rela&ccedil;&atilde;o com a vis&atilde;o e a estrat&eacute;gia da organiza&ccedil;&atilde;o. Cada uma das perspectivas depende da anterior e afeta a perspectiva seguinte.</p>
<p style="text-align: justify;">Leia de cima pra baixo: nossas metas <strong>financeiras</strong> ser&atilde;o alcan&ccedil;adas em mercados estrat&eacute;gicos atrav&eacute;s da constru&ccedil;&atilde;o de atributos esperados por estes mercados, na perspectiva do <strong>cliente</strong>. Estes atributos s&atilde;o constru&iacute;dos pelas mudan&ccedil;as nos <strong>processos internos</strong>, viabilizados pelos habilitadores (pessoas, tecnologias e infraestrutura, geralmente) mencionados na perspectiva da <strong>aprendizagem e crescimento</strong>.</p>
<p style="text-align: justify;">Como vimos, a estrat&eacute;gia da organiza&ccedil;&atilde;o &eacute; o norte do Balanced Scorecard. Sem ela, n&atilde;o faz sentido utilizar a ferramenta. Por isso, para dar o primeiro passo &eacute; preciso ter em m&atilde;os a vis&atilde;o e a estrat&eacute;gia da organiza&ccedil;&atilde;o. Mas <strong>t&atilde;o importante quanto ter uma estrat&eacute;gia &eacute; construir sua execu&ccedil;&atilde;o</strong>.</p>
<p style="text-align: justify;">Como montar o BSC em 7 passos:</p>
<p style="text-align: justify;">O <strong>mapa estrat&eacute;gico</strong> &eacute; o principal instrumento do Balanced Scorecard. Trata-se de uma representa&ccedil;&atilde;o visual dos objetivos estrat&eacute;gicos que devem ser alcan&ccedil;ados em cada perspectiva do BSC. Isso d&aacute; visibilidade para a estrat&eacute;gia, facilitando o seu monitoramento.</p>
<p style="text-align: justify;"><strong>1. Estabele&ccedil;a temas estrat&eacute;gicos</strong></p>
<p style="text-align: justify;">O mapa estrat&eacute;gico &eacute; uma ferramenta muito eficiente. Para come&ccedil;ar a mont&aacute;-lo, &eacute; preciso estabelecer de 3 a 4 temas estrat&eacute;gicos que devem estar de acordo com as quatro perspectivas do BSC. Os temas s&atilde;o as grandes dimens&otilde;es que a sua empresa ir&aacute; seguir, como um resumo das estrat&eacute;gias. Alguns exemplos de temas s&atilde;o: internacionaliza&ccedil;&atilde;o da empresa, expans&atilde;o geogr&aacute;fica, crescimento por aquisi&ccedil;&otilde;es, excel&ecirc;ncia operacional e assim por diante.</p>
<p style="text-align: justify;"><strong>2. Defina objetivos estrat&eacute;gicos</strong></p>
<p style="text-align: justify;"><strong>Depois, os temas estrat&eacute;gicos se desdobram em objetivos estrat&eacute;gicos</strong>. Podem existir casos em que, para executar a estrat&eacute;gia, nem todas as perspectivas precisem ser contempladas. Por exemplo: quando a organiza&ccedil;&atilde;o j&aacute; tem uma equipe capacitada para executar as iniciativas, n&atilde;o precisa colocar um objetivo na perspectiva de aprendizagem e crescimento.</p>
<p style="text-align: justify;">No processo de defini&ccedil;&atilde;o dos objetivos, &eacute; importante envolver v&aacute;rias pessoas. Isso ajuda a gerar engajamento na execu&ccedil;&atilde;o da estrat&eacute;gia, pois cada um j&aacute; ficar&aacute; ciente dos impactos das suas a&ccedil;&otilde;es no todo. Isso pode ser feito atrav&eacute;s de sess&otilde;es de idea&ccedil;&atilde;o, momentos em que um time multidisciplinar se re&uacute;ne para trocar ideias.</p>
<p style="text-align: justify;"><strong>3. Atribua indicadores e metas aos objetivos</strong></p>
<p style="text-align: justify;">Feito isso, os objetivos precisam ter um indicador que mostre se eles est&atilde;o sendo cumpridos ou n&atilde;o. Os indicadores (aqueles que vimos quando falamos das perspectivas) possibilitam a verifica&ccedil;&atilde;o do cumprimento das metas, e isso permite saber quais s&atilde;o os objetivos bem-sucedidos e quais os que precisam de mais aten&ccedil;&atilde;o. &Eacute; muito importante que as rela&ccedil;&otilde;es de causa e efeito entre os indicadores sejam bem vis&iacute;veis.</p>
<p style="text-align: justify;"><strong>4. Defina iniciativas estrat&eacute;gicas para atingir os indicadores</strong></p>
<p style="text-align: justify;">&Eacute; preciso definir iniciativas estrat&eacute;gicas, isto &eacute;, a&ccedil;&otilde;es que se desenvolvam na pr&aacute;tica, para atingir os indicadores. Essas iniciativas podem ser em formato de projeto, considerando os objetivos delimitados no passo 2. Algumas iniciativas podem ser: criar produtos ou servi&ccedil;os inovadores, terceirizar ou automatizar algumas atividades, modificar processos, entre outras.</p>
<p style="text-align: justify;"><strong>5. Defina os respons&aacute;veis por cada a&ccedil;&atilde;o</strong></p>
<p style="text-align: justify;">Depois, devem ser definidos os respons&aacute;veis por cada iniciativa, mesmo que o esp&iacute;rito da execu&ccedil;&atilde;o seja colaborativo. &Eacute; comum que uma a&ccedil;&atilde;o seja executada por v&aacute;rios integrantes da equipe, mas nesse caso &eacute; importante que apenas um integrante seja determinado como respons&aacute;vel. Desse modo, a comunica&ccedil;&atilde;o entre os gestores e as equipes fica centralizada nos respons&aacute;veis.</p>
<p style="text-align: justify;"><strong>6. Acompanhe o andamento da estrat&eacute;gia</strong></p>
<p style="text-align: justify;">Ap&oacute;s estruturar temas, objetivos, metas, indicadores e iniciativas &eacute; preciso acompanhar o desempenho dos indicadores e o progresso das iniciativas. Nesse sentido, &eacute; muito interessante promover reuni&otilde;es de acordo de resultado, que s&atilde;o momentos em que a equipe se junta para analisar e discutir a&ccedil;&otilde;es de resposta aos indicadores, adequar a estrat&eacute;gia diante de novas quest&otilde;es de mercado e definir os pr&oacute;ximos passos.</p>
<p style="text-align: justify;">Al&eacute;m de <strong>criarem compromisso com as metas</strong>, essas reuni&otilde;es envolvem mais os colaboradores no processo, possibilitando que eles tragam para o grupo as dificuldades encontradas no caminho e tentem encontrar solu&ccedil;&otilde;es para elas.</p>
<p style="text-align: justify;"><strong>7. Apresente o BSC para os seus colaboradores</strong></p>
<p style="text-align: justify;">Ainda, &eacute; v&aacute;lido <strong>disseminar o conceito do BSC pela empresa</strong>, divulgar qual &eacute; a ferramenta utilizada para estruturar a estrat&eacute;gia e como ela funciona. <strong>As reuni&otilde;es e os treinamentos</strong> podem ser &uacute;teis para divulgar a metodologia. Nos treinamentos, a proposta &eacute; mais voltada para que os colaboradores <strong>conhe&ccedil;am a estrat&eacute;gia</strong> e reconhe&ccedil;am sua import&acirc;ncia no processo. J&aacute; nas reuni&otilde;es, o foco &eacute; o <strong>alinhamento</strong> e a formula&ccedil;&atilde;o de planos de a&ccedil;&atilde;o, de forma que todo o grupo contribua com sugest&otilde;es que norteiem os pr&oacute;ximos passos.</p>
<p style="text-align: justify;"><strong>Por fim...</strong></p>
<p style="text-align: justify;">Como o BSC exige que as quatro perspectivas e seus indicadores se equilibrem, o <strong>alinhamento dos colaboradores</strong> &eacute; uma consequ&ecirc;ncia, assim como o desenvolvimento da <strong>comunica&ccedil;&atilde;o interna</strong>. Como mencionamos acima, os respons&aacute;veis pelas a&ccedil;&otilde;es devem ter conhecimento das suas responsabilidades e da estrutura&ccedil;&atilde;o do Balanced Scorecard, e isso exige um esfor&ccedil;o na &aacute;rea de comunica&ccedil;&atilde;o interna da organiza&ccedil;&atilde;o.</p>
<p style="text-align: justify;">A ferramenta pode ser utilizada no &acirc;mbito p&uacute;blico com as devidas adapta&ccedil;&otilde;es, por&eacute;m, por se tratar de uma abordagem racional-determinista peca em n&atilde;o considerar vari&aacute;veis pol&iacute;ticas e contextos sociais complexos que o planejamento governamental exige.</p>
<hr>
</body>

</html>